<?php require_once('header.php') ?>

<div class="about clearfix">
	<div class="col-lg-4 col-md-4 col-sm-12 col-lg-push-8 col-md-push-8 col-sm-push-0 about__text clearfix">
		<div class="about__text-wrapper">
			<h3>О компании</h3>
			<p>
				<span>Сервис ремонта «Квадрим» был создан в конце 2015 года</span> четырьмя единомышленниками – профессионалами в области дизайна интерьеров, проектирования и отделочных работ, чтобы у как можно большего числа людей была возможность сделать качественный дизайнерский ремонт квартиры, зная точную стоимость работ и сроки, при этом получая высокий уровень сервиса и избавляясь от необходимости самостоятельно контролировать рабочих. 
			</p>
			<p>
				</span>Сейчас «Квадрим» – это команда из 19 специалистов и руководителей</span> в области создания жилых интерьеров под ключ, а также проверенный коллектив из более 30 рабочих, сантехников и электриков, маляров и плиточников.
			</p>
		</div>
	</div>
	<div class="col-lg-8 col-md-8 col-sm-12 col-lg-pull-4 col-md-pull-4 col-sm-pull-0 about__img clearfix">
		<img src="assets/images/about.png" alt="">
	</div>
</div>

<?php require_once('footer.php') ?>