<?php require_once('header.php') ?>

<div class="container">
	<div class="blog__container">
		<h3 class="blog__title">КАК СДЕЛАТЬ ДИЗАЙНЕРСКИЙ РЕМОНТ</h3>
		<span class="blog__date">21 февраля</span>
		<img src="assets/images/blog-inner-photo.png" alt="">
		<p>
			Многие не понимают, что такое «дизайнерский ремонт», это стало понятно после первых публикаций в СМИ о «Квадриме». Мы считаем, что на это есть две причины:
		</p>
		<p>
			1. Одни считают, что «дизайнерский ремонт» — это обязательно дорого и не относится к среднему или бюджетному сегменту. Даже если в нем участвовали дизайнер или архитектор.
		</p>
		<p>
			2. Другие относят дизайнерский ремонт к ампиру и помпезной классике с обилием роскошных деталей. Хотя тот же скандинавский стиль считается правильным дизайнерским решением.
		</p>
		<p>
			На наш взгляд, дизайнерский ремонт — это не роскошь. И уж никак не вычурные решения в виде колонн в «хрущевках» и «пилястр» в «брежневке».
		</p>
		<p>
			Дизайнерский ремонт не определяется стоимостью и может быть сделан в абсолютно разных ценовых категориях. 
		</p>
		<p>
			Но самое важное условие его качества — сбалансированность. Баланс — это когда материалы и конструктивные решения дизайн-проекта соответствуют бюджету заказчика, нормам архитектурного проектирования и законодательным ограничениям по перепланировке жилых помещений. Если баланс найден, ремонт принесет вам пользу и экономию.  
		</p>
		<p>
			Этот вариант для самостоятельных и экономных. Ход мысли такой: результат ремонта зависит от конкретного дизайнера и рабочих-специалистов. Зачем тогда переплачивать сразу двум посредникам: дизайнерскому агентству и строительной фирме — лучше самому найти этих специалистов и руководить ими.
		</p>
	</div>
</div>

<?php require_once('footer.php') ?>